Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/DigitalSeparationUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# DEVICE_PASSCODE_DETAIL
source: Update your device passcode to maintain the security of your data and account.
ar: يرجى تحديث رمز دخول الجهاز للحفاظ على أمن بياناتك وحسابك.
bg: Обновете кода на устройството си, за да поддържате сигурността на вашите данни и регистрация.
ca: Actualitza el codi del dispositiu per mantenir la seguretat de les dades i el compte.
cs: Aktualizace přístupového kódu k zařízení vám pomůže udržet data a účty v bezpečí.
da: Opdater koden til din enhed for at opretholde sikkerheden for dine data og din konto.
de: Aktualisiere dein Gerätepasswort, um die Sicherheit deiner Daten und deines Accounts zu wahren.
el: Για διατήρηση της ασφάλειας των δεδομένων και του λογαριασμού σας, ενημερώστε τον κωδικό της συσκευής σας.
es: Actualiza el código de tu dispositivo para seguir protegiendo tus datos y tu cuenta.
es_us: Actualiza el código de tu dispositivo para seguir protegiendo tus datos y tu cuenta.
fi: Päivitä laitteen pääsykoodi, jotta tietosi ja tilisi pysyvät suojattuina.
fr: Mettez à jour le code de votre appareil pour préserver la sécurité de vos données et de votre compte.
fr_ca: Mettez à jour le code de votre appareil pour assurer la sécurité de vos données et de votre compte.
he: באפשרותך לעדכן את קוד הגישה של המכשיר שלך כדי לשמר את רמת האבטחה של הנתונים והחשבון שלך.
hi: अपने डेटा और खाते की सुरक्षा बरक़रार रखने के लिए अपने डिवाइस का पासकोड अपडेट करें।
hr: Ažurirajte šifru uređaja za održavanje sigurnosti svojih podataka i računa.
hu: Frissítse az eszköz jelkódját, ha továbbra is szeretne gondoskodni adatai és fiókja biztonságáról.
id: Perbarui kode sandi perangkat Anda untuk menjaga keamanan data dan akun Anda.
it: Aggiorna il codice del dispositivo per garantire la sicurezza dei tuoi dati e dell’account.
ja: デバイスのパスコードをアップデートして、データとアカウントのセキュリティを維持しましょう。
kk: Деректеріңіз бен аккаунтыңыздың қауіпсіздігін сақтау үшін құрылғыңыздың құпиякодын жаңартыңыз.
ko: 데이터 및 계정의 보안을 유지하기 위해 사용자의 기기 암호를 업데이트하십시오.
lt: Atnaujinkite įrenginio prieigos kodą, kad duomenys ir paskyra išliktų saugūs.
ms: Kemas kini kod laluan peranti anda untuk mengekalkan keselamatan data dan akaun anda.
nl: Werk de toegangscode van je apparaat bij om de beveiliging van je gegevens en account te behouden.
no: Oppdater tilgangskoden på enheten for å sikre kontoen og dataene dine.
pl: Uaktualnij kod swojego urządzenia, aby zapewnić ochronę swoich danych i konta.
pt_br: Atualize o código do dispositivo para manter a segurança dos seus dados e conta.
pt_pt: Atualize o código do dispositivo para manter a segurança dos seus dados e conta.
ro: Actualizați codul de acces al dispozitivului dvs. pentru a menține securitatea datelor și contului.
ru: Обновите код‑пароль устройства, чтобы сохранить безопасность своих данных и учетной записи.
sk: Aktualizácia kódu zariadenia vám pomôže zachovať bezpečnosť vašich dát a účtu.
sl: Posodobite kodo za dostop naprave, da ohranite varnost podatkov in računa.
sv: Uppdatera enhetens lösenkod för att upprätthålla säkerheten för dina data och ditt konto.
th: อัปเดตรหัสอุปกรณ์ของคุณเพื่อรักษาความปลอดภัยของข้อมูลและบัญชีของคุณ
tr: Verilerinizin ve hesabınızın güvenliğini korumak için aygıtınızın parolasını güncelleyin.
uk: Оновіть код допуску пристрою, щоб захистити свої дані й обліковий запис.
vi: Cập nhật mật mã của thiết bị để duy trì bảo mật dữ liệu và tài khoản của bạn.
zh_cn: 更新设备密码以维护数据和账户安全。
zh_hk: 更新裝置密碼以保持資料和帳户安全。
zh_tw: 更新你的裝置密碼來維持資料和帳號的安全性。

# STOP_SHARING_FAILED_WITH_APP_NAME
source: A problem occurred when attempting to stop sharing “%@”. Stop sharing directly within the app.
ar: حدثت مشكلة أثناء محاولة إيقاف مشاركة "%@". يرجى إيقاف المشاركة من داخل التطبيق مباشرة.
bg: Възникна проблем при опит за спиране на споделянето на „%@“. Спрете споделянето директно от приложението.
ca: Hi ha hagut un problema en intentar deixar de compartir informació amb l’app %@. Atura l’ús compartit directament a l’app.
cs: Při pokusu o zastavení sdílení v aplikaci %@ došlo k problému. Sdílení můžete zastavit přímo v aplikaci.
da: Der opstod et problem under forsøget på at stoppe deling af “%@”. Stop deling direkte i appen.
de: Beim Versuch, das Teilen von „%@“ zu beenden, ist ein Fehler aufgetreten. Stoppe das Teilen direkt in der App.
el: Παρουσιάστηκε πρόβλημα κατά την απόπειρα διακοπής κοινοποίησης «%@». Διακόψτε την κοινοποίηση απευθείας εντός της εφαρμογής.
es: Se ha producido un problema al intentar dejar de compartir usando la app %@. Deja de compartir directamente desde dentro de esta app.
es_us: Ocurrió un problema al intentar dejar de compartir con %@, por lo que deberás intentarlo directamente dentro de la app.
fi: Yritettäessä lopettaa jakamista %[tt]@-apissa ilmeni ongelma. Lopeta jakaminen suoraan apissa.
fr: Un problème est survenu lors de la tentative d’arrêt du partage de « %@ ». Arrêtez le partage directement dans l’app.
fr_ca: Un problème est survenu lors de la tentative d’arrêt du partage de « %@ ». Arrêtez le partage directement à partir de l’app.
he: אירעה בעיה בעת הניסיון להפסיק את השיתוף של ״%@״. יש להפסיק את השיתוף ישירות מתוך היישום.
hi: “%@” शेयरिंग बंद करने की कोशिश के दौरान समस्या हुई। ऐप में जाकर सीधे शेयरिंग बंद करें।
hr: Došlo je do problema prilikom pokušaja zaustavljanja dijeljenja stavke “%@”. Zaustavite dijeljenje izravno unutar aplikacije.
hu: Probléma merült fel a(z) „%@” megosztásának leállítására tett kísérlet során. A megosztást közvetlenül az appból állíthatja le.
id: Terjadi masalah saat mencoba berhenti membagikan “%@”. Berhenti berbagi secara langsung dari dalam app.
it: Si è verificato un problema durante il tentativo di interrompere la condivisione con %@. Interrompila direttamente dall’app.
ja: “%@”の共有停止中に問題が起きました。アプリ内で直接共有を停止してください。
kk: «%@» бөлісу әрекетін тоқтатуға әрекет жасау кезінде мәселе пайда болды. Қолданбамен тікелей бөлісуді тоқтатыңыз.
ko: ‘%@’ 공유를 중단하는 동안 문제가 발생했습니다. 해당 앱 내에서 공유를 직접 중단하십시오.
lt: Bandant sustabdyti „%@“ bendrinimą kilo problema. Sustabdykite bendrinimą tiesiogiai programoje.
ms: Masalah berlaku semasa cuba menghentikan perkongsian “%@”. Hentikan perkongsian terus dalam app.
nl: Er heeft zich een probleem voorgedaan bij het stoppen met delen van %@. Stop het delen rechtstreeks in de app.
no: Det oppsto et problem under forsøk på å avslutte deling av %@. Avslutt deling direkte i appene.
pl: Wystąpił problem podczas próby zatrzymania udostępniania przez aplikację „%@”. Zatrzymaj udostępnianie bezpośrednio w tej aplikacji.
pt_br: Ocorreu um problema ao tentar parar o compartilhamento de “%@”. Pare o compartilhamento diretamente nos apps.
pt_pt: Ocorreu um problema ao tentar parar a partilha de “%@”. Deixe de partilhar diretamente na aplicação.
ro: A intervenit o problemă în timpul încercării de a opri partajarea din aplicația “%@”. Opriți partajarea direct din aplicație.
ru: Возникла проблема при попытке закрыть общий доступ приложению «%@». Попробуйте закрыть общий доступ непосредственно в приложении.
sk: Pri pokuse zastaviť zdieľanie dát z apky %@ sa vyskytla chyba. Skúste zdieľanie zastaviť priamo v apke.
sl: Pri poskusu ustavitve deljenja »%@« je prišlo do težave. Deljenje ustavite neposredno v aplikaciji.
sv: Ett problem uppstod när delningen av ”%@” skulle stoppas. Stoppa delningen direkt inuti appen.
th: เกิดปัญหาขึ้นเมื่อพยายามหยุดแชร์ “%@” หยุดแชร์โดยตรงภายในแอป
tr: “%@” paylaşmayı durdurmayı denerken bir sorun oluştu. Paylaşmayı doğrudan uygulamanın içinde durdurun.
uk: Під час спроби припинити поширення даних програмою «%@» сталася помилка. Припиніть поширення безпосередньо у програмі.
vi: Đã xảy ra sự cố khi cố gắng dừng chia sẻ “%@”. Hãy dừng chia sẻ trực tiếp bên trong ứng dụng.
zh_cn: 尝试停止共享“%@”时出错。请直接在App内停止共享。
zh_hk: 嘗試停止共享「%@」時發生問題。請直接在App內停止共享。
zh_tw: 嘗試停止分享「%@」時發生問題。請在App中直接停止分享。

# RESET_ALL_PERMISSIONS_CONFIRMATION
source: By continuing, apps will no longer have access to your information. From now on, apps cannot access your information without your permission.
ar: عند المتابعة، لن يعود بإمكان التطبيقات الوصول إلى معلوماتك. من الآن فصاعدًا، لن يكون بإمكان التطبيقات الوصول إلى معلوماتك من دون إذنك.
bg: Ако продължите, приложенията няма повече да имат достъп до информацията ви. От сега нататък приложенията няма да имат достъп до информацията ви без вашето разрешение.
ca: Si continues, les apps deixaran de tenir accés a la teva informació i ja no podran accedir‑hi sense el teu permís.
cs: Pokud budete pokračovat, aplikace už nebudou mít přístup k vašim informacím. Od této chvíle k nim budou mít přístup, jen pokud jim to povolíte.
da: Hvis du fortsætter, vil apps ikke længere have adgang til dine oplysninger. Fra nu af kan apps ikke få adgang til dine oplysninger uden din tilladelse.
de: Wenn du fortfährst, haben Apps keinen Zugriff mehr auf deine Informationen. Ab diesem Zeitpunkt können Apps nicht mehr ohne deine Erlaubnis auf deine Informationen zugreifen.
el: Αν συνεχίσετε, οι εφαρμογές δεν θα έχουν πλέον πρόσβαση στα δεδομένα σας. Από εδώ και στο εξής, οι εφαρμογές δεν μπορούν να έχουν πρόσβαση στα δεδομένα σας χωρίς την άδειά σας.
es: Al continuar, las apps dejarán de tener acceso a tu información y, a partir de ahora, solo podrán acceder a ella con tu permiso.
es_us: Si continúas, las apps ya no tendrán acceso a tu información y, de ahora en adelante, requerirán tu permiso para usarla.
fi: Jos jatkat, apit eivät enää voi käyttää tietojasi. Tästä eteenpäin apit eivät enää voi käyttää tietojasi ilman lupaasi.
fr: Si vous poursuivez, les apps n’auront plus accès à vos informations. Dorénavant, elles ne pourront plus y accéder sans votre autorisation.
fr_ca: En continuant, les apps n’auront plus accès à vos informations et ne pourront désormais plus y accéder sans votre autorisation.
he: המשך הפעולה יוביל לביטול אפשרות הגישה של יישומים למידע שלך. מעתה, יישומים לא יוכלו לגשת למידע שלך ללא אישורך.
hi: जारी रखने से, ऐप्स के पास अब आपकी जानकारी का ऐक्सेस नहीं रहेगा। अब से, ऐप्स आपकी अनुमति के बिना आपकी जानकारी को ऐक्सेस नहीं कर सकते हैं।
hr: Ako nastavite, aplikacije više neće imati pristup vašim informacijama. Odsad aplikacije više neće moći pristupiti informacijama bez vašeg dopuštenja.
hu: Ha folytatja, az appok nem fognak hozzáférni az információihoz. Mostantól az appok nem fognak tudni hozzáférni az információihoz az Ön engedélye nélkül.
id: Dengan melanjutkan, app tidak akan lagi memiliki akses ke informasi Anda. Mulai sekarang, app tidak dapat mengakses informasi Anda tanpa izin Anda.
it: Se procedi, le app non avranno più accesso alle informazioni. Da questo momento in poi, non saranno in grado di accedervi senza il tuo permesso.
ja: 続けると、アプリであなたの情報にアクセスできなくなります。今後、あなたの許可なく、アプリであなたの情報にアクセスすることはできません。
kk: Жалғастыру арқылы қолданбалар ақпаратыңызға енді қол жеткізе алмайды. Бұдан былай қолданбалар рұқсатыңызсыз ақпаратыңызға қол жеткізе алмайды.
ko: 계속하면, 앱은 더 이상 사용자의 정보에 접근할 수 없게 됩니다. 이제부터 앱은 사용자의 허가 없이 정보에 접근할 수 없습니다.
lt: Jei tęsite, programos nebeturės prieigos prie jūsų informacijos. Nuo šiol programos negalės pasiekti informacijos be jūsų leidimo.
ms: Dengan meneruskan, app tidak lagi akan mempunyai akses kepada maklumat anda. Mulai sekarang, app tidak boleh mengakses maklumat anda tanpa keizinan anda.
nl: Als je doorgaat, hebben apps geen toegang meer tot je informatie. Voortaan hebben apps zonder je toestemming geen toegang tot je informatie.
no: Hvis du fortsetter, vil ikke apper lenger ha tilgang til informasjonen din. Fra nå av kan ikke apper bruke informasjonen din uten å spørre deg først.
pl: Jeśli będziesz kontynuować, aplikacje utracą dostęp do Twoich informacji. Od teraz aplikacje nie będą miały dostępu do Twoich informacji bez Twojej zgody.
pt_br: Se você continuar, os apps não terão mais acesso às suas informações. De agora em diante, os apps não poderão acessar as suas informações sem a sua permissão.
pt_pt: Se continuar, as aplicações deixarão de ter acesso à sua informação. A partir de agora, as aplicações não podem aceder à informação sem a sua autorização.
ro: În cazul în care continuați, aplicațiile nu vor mai avea acces la informațiile dvs. De acum înainte, aplicațiile nu vor putea accesa informațiile fără permisiunea dvs.
ru: Если продолжить, приложения утратят доступ к Вашей информации. Впоследствии приложения не смогут получать доступ к Вашей информации без Вашего разрешения.
sk: Ak sa rozhodnete pokračovať, apky už nebudú mať prístup k vašim informáciám. Odteraz budú apky môcť pristupovať k vašim informáciám, len ak im to povolíte.
sl: Če nadaljujete, aplikacije ne bodo več imele dostopa do vaših podatkov. Aplikacije odslej ne morejo dostopati do podatkov brez vašega dovoljenja.
sv: Om du fortsätter får apparna inte längre tillgång till din information. Från och med nu kan appar inte längre komma åt din information utan ditt tillstånd.
th: โดยการดำเนินการต่อ หมายความว่าแอปจะไม่สามารถเข้าถึงข้อมูลของคุณได้อีกต่อไป จากนี้ไป แอปจะไม่สามารถเข้าถึงข้อมูลของคุณได้โดยไม่ได้รับอนุญาตจากคุณ
tr: Sürdürürseniz uygulamalar artık bilgilerinize erişemez. Bundan sonra uygulamalar izniniz olmadan bilgilerinize erişemez.
uk: Якщо продовжити, програми більше не матимуть доступу до вашої інформації. Відтепер програми не зможуть отримувати доступ до інформації без вашого дозволу.
vi: Bằng việc tiếp tục, các ứng dụng sẽ không có quyền truy cập vào thông tin của bạn nữa. Từ bây giờ trở đi, các ứng dụng không thể truy cập thông tin mà không có sự cho phép của bạn.
zh_cn: 若继续，App将不可再访问你的信息。从现在开始，未经你的许可，App无法访问你的信息。
zh_hk: 如繼續，App將再無法取用你的資料。現在開始，如沒有你的授權，App將無法取用你的資料。
zh_tw: 若繼續，App將無法取用你的資訊。從現在起，App無法未經你的許可取用資訊。

# STOP_SHARING_FAILED_WITH_PIN_CODE_ERROR_TITLE
source: Unable to Stop PIN Code Access
ar: غير قادر على إيقاف الوصول برمز PIN
bg: Неуспешно спиране на достъп до ПИН код
ca: Error en aturar l’accés amb codi PIN
cs: Přístup pomocí PIN kódu se nepodařilo zakázat
da: Kan ikke stoppe adgang via PIN-kode
de: Stoppen des Zugriffs via PIN-Code nicht möglich
el: Δεν είναι δυνατή η διακοπή πρόσβασης με κωδικό PIN
es: No se puede detener el acceso al código PIN
es_us: Error al detener acceso al PIN
fi: Käyttöä PIN-koodilla ei voida lopettaa
fr: Impossible de révoquer l’accès au code PIN
fr_ca: Impossible de désactiver l’accès par code NIP
he: לא ניתן לבטל את הגישה באמצעות קוד PIN
hi: पिन कोड ऐक्सेस रोकने में असमर्थ
hr: Ne može se zaustaviti pristup PIN kodom
hu: Nem lehet leállítani a PIN-kóddal való hozzáférést
id: Tidak Dapat Menghentikan Akses Kode PIN
it: Impossibile impedire l’accesso al codice PIN
ja: PINコードアクセスを停止できません
kk: PIN кодқа қол жеткізу әрекетін тоқтату мүмкін емес
ko: PIN 코드 접근을 중단할 수 없음
lt: Nepavyko sustabdyti PIN kodo prieigos
ms: Gagal Menghentikan Akses Kod PIN
nl: Toegang tot pincode stoppen niet mogelijk
no: Kan ikke stoppe tilgang med PIN-kode
pl: Nie można zablokować dostępu do kodu PIN
pt_br: Não foi possível impedir o acesso via código PIN
pt_pt: Não foi possível parar o acesso por código PIN
ro: Accesul cu cod PIN nu a putut fi oprit
ru: Не удается закрыть доступ по PIN‑коду
sk: Prístup k PIN kódu sa nedá zrušiť
sl: Ni mogoče ustaviti dostopanja do kode PIN
sv: Det gick inte att stoppa åtkomst med PIN-kod
th: ไม่สามารถหยุดการเข้าถึงรหัส PIN ได้
tr: PIN Kodu Erişimi Durdurulamıyor
uk: Не вдалося скасувати доступ за PIN‑кодом
vi: Không thể dừng quyền truy cập bằng mã PIN
zh_cn: 无法停止PIN码访问
zh_hk: 無法停止PIN碼權限
zh_tw: 無法停止PIN碼權限

# WIFI_SYNC_TITLE
source: Synced Computers
ar: أجهزة الكمبيوتر المتزامنة
bg: Синхронизирани компютри
ca: Ordinadors sincronitzats
cs: Synchronizované počítače
da: Synkroniserede computere
de: Synchronisierte Computer
el: Συγχρονισμένοι υπολογιστές
es: Ordenadores sincronizados
es_us: Computadoras sincronizadas
fi: Synkronoidut tietokoneet
fr: Ordinateurs synchronisés
fr_ca: Ordinateurs synchronisés
he: מחשבים מסונכרנים
hi: सिंक किए गए कंप्यूटर
hr: Sinkronizirana računala
hu: Szinkronizált számítógépek
id: Komputer yang Diselaraskan
it: Computer sincronizzati
ja: 同期されているコンピュータ
kk: Синхрондалған компьютерлер
ko: 동기화된 컴퓨터
lt: Sinchronizuojami kompiuteriai
ms: Komputer Diselaraskan
nl: Gesynchroniseerde computers
no: Synkroniserte datamaskiner
pl: Synchronizowane komputery
pt_br: Computadores Sincronizados
pt_pt: Computadores sincronizados
ro: Computere sincronizate
ru: Синхронизированные компьютеры
sk: Synchronizované počítače
sl: Sinhronizirani računalniki
sv: Synkroniserade datorer
th: คอมพิวเตอร์ที่เชื่อมข้อมูล
tr: Eşzamanlanan Bilgisayarlar
uk: Синхронізовані компʼютери
vi: Các máy tính được đồng bộ hóa
zh_cn: 已同步电脑
zh_hk: 已同步的電腦
zh_tw: 已同步的電腦

# SHARING_PERMISSIONS_BY_TYPE_DETAIL
source: Select information to review who it is shared with and stop sharing.
ar: تحديد المعلومات لمراجعة من تتم مشاركتها معهم وإيقاف المشاركة.
bg: Изберете информация, за която да видите с кого се споделя и да спрете споделянето.
ca: Selecciona la informació per revisar amb qui es comparteix i deixar de fer‑ho.
cs: Vyberte informace, u kterých chcete zjistit, s kým je sdílíte, a případně sdílení ukončit.
da: Vælg oplysninger for at gennemgå, hvem det deles med, og for at stoppe deling.
de: Wähle Informationen aus, um zu überprüfen, mit wem sie geteilt werden, und um das Teilen zu beenden.
el: Επιλέξτε δεδομένα για να δείτε τα άτομα που συμμετέχουν στην κοινοποίηση και να διακόψετε την κοινοποίηση.
es: Selecciona datos para revisar con quién los compartes y dejar de hacerlo.
es_us: Selecciona datos para revisar con quién se comparten y dejar de compartir.
fi: Valitse tiedot ja tarkista, kenelle ne jaetaan, ja lopeta halutessasi jakaminen.
fr: Sélectionnez des informations pour vérifier les personnes avec qui vous les partagez et interrompre le partage.
fr_ca: Sélectionnez les informations pour réviser avec qui elles sont partagées et arrêter le partage.
he: יש לבחור מידע כדי לבדוק עם מי הוא משותף ולהפסיק את השיתוף.
hi: जानकारी चुनकर समीक्षा करें कि उसे किसके साथ शेयर किया जाता है और शेयरिंग बंद करें।
hr: Odaberite informacije kako biste vidjeli s kim se dijele i prekinuli dijeljenje.
hu: Kiválaszthat információkat, és áttekintheti, hogy kivel vannak megosztva, valamint leállíthatja a megosztást.
id: Pilih informasi untuk meninjau dengan siapa informasi dibagikan dan berhenti berbagi.
it: Seleziona le informazioni per rivedere con chi le condividi e per interrompere la condivisione.
ja: 情報を選択して誰と共有されているか確認して、共有を停止します。
kk: Ортақ пайдаланатын объектілер тізімін қарап шығу үшін қажет ақпаратты таңдап, оған қол жеткізуге тыйым салыңыз.
ko: 정보를 선택하여 누구와 공유되었는지 검토하고 공유를 중단할 수 있습니다.
lt: Pasirinkite informaciją, kad peržiūrėtumėte, su kuo ji yra bendrinama ir sustabdytumėte bendrinimą.
ms: Pilih maklumat untuk menyemak orang yang maklumat tersebut dikongsi dan hentikan perkongsian.
nl: Selecteer informatie om te controleren met wie deze wordt gedeeld en om niet meer te delen.
no: Velg informasjon for å se hvem den deles med og avslutte deling.
pl: Wybierz kategorie informacji, aby przejrzeć listę osób, którym je udostępniasz, oraz zakończyć udostępnianie.
pt_br: Selecione informações para revisar com quem elas são compartilhadas e pare de compartilhar.
pt_pt: Selecione informação para rever com quem está a ser partilhada e para deixar de partilhar.
ro: Selectați informații pentru a revizui cu cine sunt partajate și a opri partajarea.
ru: Выберите информацию, чтобы проверить, кому она доступна, или закрыть доступ.
sk: Vyberte informácie, o ktorých chcete zistiť, s kým ich zdieľate, prípadne ich zdieľanie zastaviť.
sl: Izberite podatke, da pregledate, s kom se delijo, in ustavite deljenje.
sv: Välj information om du vill granska vem den delas med och sluta dela.
th: เลือกข้อมูลเพื่อตรวจสอบว่าแชร์กับใครอยู่และหยุดแชร์
tr: Kiminle paylaşıldığını gözden geçirmek ve paylaşmayı durdurmak için bilgi seçin.
uk: Виберіть інформацію, щоб перевірити, для кого вона поширюється, і припинити поширення.
vi: Chọn thông tin sẽ xem lại người được chia sẻ và dừng chia sẻ.
zh_cn: 选择信息检查共享对象，并停止共享。
zh_hk: 選擇資料以檢視正在共享的對象並停止共享。
zh_tw: 選取資訊來檢視正在分享的對象並停止分享。
